[
  "calendar",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "dataview",
  "obsidian-zoom",
  "emoji-shortcodes",
  "periodic-notes",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "typing-speed",
  "obsidian-kanban",
  "metaedit",
  "multi-column-markdown",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-book-search-plugin",
  "obsidian-sortable",
  "obsidian-annotator",
  "obsidian-reading-time",
  "readwise-official",
  "obsidian-hover-editor",
  "obsidian-minimal-settings",
  "homepage",
  "dbfolder",
  "obsidian-drag-n-drop-plugin"
]